[{"id":1358836503,"title":"儿童票","content":"承运人一般不接受儿童单独旅行（乘火车通学的学生和承运人同意在旅途中监护的除外）。随同成年人旅行身高1.1-1.5m的儿童，享受半价客票、加快票和空调票（以下简称儿童票）。超过1.5m时应买全价票。每一成人旅客可免费携带一名身高不足1.1m的儿童，超过一名时，超过的人数应买儿童票。\r\n儿童票的座别应与成人车票相同，其到站不得远于成 人车票的到站。\r\n免费乘车的儿童单独使用卧铺时，应购买全价卧铺票，有空调时还应购买半价空调票。"},{"id":1358836513,"title":"学生票","content":"一、在普通大、中专院校（含国家教育主管部门批准有学历教育资格的民办大学），军事院校，中、小学和中等专业学校、技工学校就读，没有工资收入的学生、研究生，家庭居住地和学校不在同一城市时，凭附有加盖院校公章的减价优待证的学生证（小学生凭书面证明），每年可享受家庭至院校（实习地点）之间四次单程半价硬座客票、加快票和空调票（以下简称学生票）。动车组列车只发售二等座车学生票，学生票为全价票的75%。新生凭录取通知书、毕业生凭学校书面证明可买一次学生票。\r\n华侨学生和港澳台学生按照上述规定同样办理。\r\n发售学生票时应以近径路或换乘次数少的列车发售。\r\n二、下列情况不能发售学生票：\r\n1、学校所在地有学生父或母其中一方时；\r\n2、学生因休学、复学、转学、退学时；\r\n3、学生往返于学校与实习地点时。\r\n三、学生票发售限定在寒假12月1日―3月31日、暑假6月1日―9月30日期间，其他时间不再发售学生票。对学生实习，举办夏令营或其它社会实践活动的不得发售学生票，对学生证丢失后重新补发的学生证，补发证当年不予发售学生票。\r\n四、学生票应按近径路发售，但有直达列车或换乘次数少的远径路也可发售。学生购买联程票或乘车区间涉及动车组列车的，可分段购票。学生票分段发售时，由发售第一段车票的车站在学生优惠卡中划销次数，中转站凭上一段车票售票，不再划销乘车次数。学生每年仅限于购买四次单程减价票，当年未使用的次数，不能留作下年使用。\r\n五、学生优惠卡的使用和管理： \r\n1、根据铁道部办公厅、教育部办公厅联合下发的《关于高等学校学生购火车票使用优惠卡的通知》内容，高等学校中符合购买硬座半价火车票条件的学生，一律凭优惠卡购票乘车。 \r\n2、火车票学生优惠卡由教育部、铁道部监制，粘贴在学生证上使用。 \r\n3、学校发放优惠卡条件是：学生就读的学校有实施学历教育资格；学生家庭和学校不在同一地，可乘火车回家或返校；学生没有工资收入。 \r\n4、学校应在学生证中乘车栏目内如实填写学生乘车区间，证内乘车区间不填写或不具有乘车优惠条件的无效。学生的父母不在同一地时，由学生选择其中一地填写在乘车区间栏内。学生入校后变换家庭住址或父母在家庭住址以外工作，应及时修改乘车区间。修改乘车区间的，学校在修改处盖章方为有效。 \r\n5、优惠卡由学校学生证管理部门用配套仪器写入乘车次数，使用至学生毕业；第一次启用的优惠卡出厂时已输入可乘坐次数 4 次。以后学生注册时由学校在优惠卡中按每学年 4 次增输。\r\n6、学生持贴有优惠卡的学生证购买火车票；车站售票处通过识别仪器售票并划简购票次数；站、车用识别仪器读取学生证所贴优惠卡内容检验车票。"},{"id":1358836524,"title":"伤残军人票","content":"1、中国人民解放军和中国人民武装警察部队因伤致残的军人（以下简称伤残军人）凭“中华人民共和国残疾军人证”、因公致残的人民警察凭“中华人民共和国伤残人民警察证”享受半价的软座、硬座客票和附加票。 \r\n2、“中华人民共和国残疾军人证”和“中华人民共和国伤残人民警察证”的样式由中华人民共和国民政部颁布。现役伤残军人的“中华人民共和国残疾军人证”由中国人民解放军总后勤部签发；“中华人民共和国伤残人民警察证”、退役伤残军人的“中华人民共和国残疾军人证”由各省、自治区、直辖市民政部门签发。\r\n3、持有其他抚恤证的人员，如革命工作人员残废证，参战民兵、民工残废证等，均不能享受减价待遇。\r\n4、旅客持半价票没有规定的减价凭证或不符合减价条件时，除补收全价票与半价票差额，核收手续费外，还必须加收应补票价50%的票款。"},{"id":1358836534,"title":"往返票","content":"往返票指在购票地就同时能买到返回地有席位、铺位号的车票。返程票是异地票的一种。主要是方便旅客返程购票的需求，避免二次购票的麻烦。例如，旅客在福州站购买从福州至北京西Z60次车票的同时还可购买北京西至福州的Z59次车票。\r\n提醒注意：1、异地返程票数量不多，尽量提前购买；2、往返票一般发售套票；3、往返票预售期为20天。\r\n\r\n返程票只可以从列车始发站购买。例如，旅客想要购买上海到福州的车票，必须选择上海始发的列车，而不能选择通过列车。如上海南至福州的K163次车票或Z115次，而不是通过列车2001次（南京西―福州）。\r\n福州车站各窗口可发售全国有始发列车的车站异地往返票，异地往返票发售每张加收5元“铁路异地售票手续费”。异地往返票在旅客购票站或乘车站均可办理退票。异地票不办理异地改签业务。\r\n每年寒暑假期间，为方便学生购票，福州车站开办学生往返票发售业务，具体情况以本网站公告为准。"},{"id":1358836545,"title":"联程票","content":"指在购票地能买到所乘列车到达地的始发列车带有座席位的车票。联程票是异地票一种。主要用于没有直通列车到达而实现有座席中转的一种购票方式，减少了旅客二次购票或中转签字的麻烦。\r\n提醒注意：1、异地联程票数量不多，尽量提前购买；2、尽量选择直达列车和动车组，车票数量相对多；3、要考虑进出站和中转时间，选择联程中转列车出发时间时要留有余地；4、现在每个城市的火车站都有相应的列车去向分工，因此要考虑同城火车站联程中转。\r\n例如，福州火车站没有直通哈尔滨的旅客列车，可以在福州火车站同时购买福州至北京西的Z60次车票和北京至哈尔滨的D25次车票，乘坐Z60次到北京西站后乘坐地铁到达北京站，乘坐D25到达哈尔滨。当然也可以乘坐福州至北京的K46次到北京站联程中转。之所以选择Z60次，因为乘车时间短；之所以选择北京站中转，只有北京站才有到达哈尔滨的始发列车；之所以选择D25次，考虑北京西站出站时间、乘坐地铁到达北京站时间。\r\n联程票只可以从列车始发站购买。因此，旅客想要购买北京至哈尔滨的车票，必须选择北京站或北京西站始发的列车，不能选择通过列车。如北京至哈尔滨的D25等，而不是泰州至哈尔滨的T157次（虽然经过北京站）。\r\n福州车站各窗口可发售全国各联网车站异地联程票，异地联程票发售每张加收5元“铁路异地售票手续费”。异地联程票在旅客购票站或乘车站均可办理退票。异地票不办理异地改签业务。\r\n异地联程票预售期为20天。"},{"id":1358836555,"title":"异地票","content":"    指在购票地能买到异地带有席位、铺位号的车票(购票站与乘车站不是同一车站)。异地票包括联程票和返程票。异地票在旅客购票站或乘车站均可办理退票。异地票不办理异地改签业务。在福州火车站可以购买上海站、北京站等全国各站始发列车有座席的车票包括动车组。\r\n     异地票只可以从列车始发站购买。例如，旅客想要在福州火车站购买上海到福州的车票，必须选择购买上海始发列车，而不能选择通过列车。如上海南至福州K163次或Z115次的车票，而不是南京西至福州2001次（虽然经过上海）。\r\n     福州火车站各窗口可发售全国各联网车站异地票，异地票发售每张加收5元“铁路异地售票手续费”。"},{"id":1358836565,"title":"站台票","content":"到站台上迎送旅客的人员应买站台票。站台票当日使用一次有效。对经常进站接送旅客的单位，车站可根据需要发售定期站台票。随同成人进站身高不足1.1m的儿童及特殊情况经车站同意进站人员可不买站台票。未经车站同意无站台票进站时，加倍补收站台票款。\r\n站台票售出不退。出站时，工作人员收回站台票。\r\n动车组不售站台票。\r\n遇特殊情况，站长可决定暂停发售站台票。"},{"id":1358836576,"title":"退票","content":"旅客要求退票时，按下列规定办理，核收退票费：\r\n1、旅客退票必须在购票地车站或票面发站办理。\r\n2、在发站开车前，特殊情况也可在开车后2小时内，退还全部票价。团体旅客必须在开车48小时以前办理。\r\n3、旅客开始旅行后不能退票。但如因伤、病不能继续旅行时，经站、车证实，可退还已收票价与已乘区间票价差额。\r\n4、退还带有“行”字戳迹的车票时，应先办理行李变更手续。\r\n5、站台票售出不退。\r\n6、始发改签后车票不能办理退票手续。\r\n必要时，铁路运输企业可以临时调整退票办法。\r\n退票费计算：退票费按每张票价的20％核收手续费，四舍五入到元。"},{"id":1358836586,"title":"中转","content":"旅客须按票面载明的日期、车次、席别乘车，并在票面规定有效期内到达到站。旅客如在票面指定的日期、车次于中途站上车时，未乘区间票价不退。旅客可在列车中途停车站下车，也可在车票有效期内恢复旅行，但中途下车后，卧铺票即行失效。乘坐动车组列车旅客如中途下车，未乘区间车票失效。中转换车和中途下车旅客继续旅行时，应先行到车站办理车票签证手续。持直通票的旅客在中转站要求换乘动车组列车时，补收该区间的动车组列车票价与原票票价差额。"},{"id":1358836597,"title":"改签","content":"1、旅客不能按票面指定的日期、车次乘车时，在列车有能力的前提下可以办理一次提前或改晚乘车签证手续。 \r\n2、办理改晚乘车签证手续最晚不超过开车后 2 小时 ，团体旅客必须在开车 48 小时以前办理。 \r\n3、往返票、联程票、卧铺票不办理改签。 \r\n4、持客快卧联合车票的旅客在开车后 2 小时以内办理车票改签时，卧铺票失效，按客快硬席车票进行改签。 \r\n5、原票已托运行李的，在改签后的新票背面注明“原票已托运行李”字样并加盖站名戳。 \r\n6、动车组列车车票办理改晚乘车手续时，推迟的乘车时间应当在车站售票的预售期内。"},{"id":1358836607,"title":"行李包裹托运","content":"一、行李票、包裹票是行李、包裹运输的基本凭证。\r\n二、行李是指旅客自用的被褥、衣服、个人阅读的书籍、残疾人车和其他旅行必需品。旅客在乘车区间内凭有效客票可托运一次行李、残疾人车不限次数。行李中不得夹带货币、证券、珍贵文物、金银珠宝、档案材料等贵重物品和国家禁止限制运输物品、危险品。行李每件最大重量为50千克，体积以适于装入行李车为限，但最小不得低于0.01立方米。行李车随旅客所乘列车运送或提前运送。\r\n三、包裹是指适合在旅客列车行李车内运输的小件货物。包裹每件最大重量为50千克，体积以适于装入行李车为限，但最小不得低于0.01立方米。\r\n包裹分为四类：\r\n一类包裹：自发刊日起5日以内的报纸；中央、省级政府宣传用非卖品；新闻图片和中、小学生课本。\r\n二类包裹：抢险救灾物资，书刊，鲜或冻鱼介类、肉、蛋、奶类、果蔬类。\r\n三类包裹：不属于一、二、四类包裹的物品。\r\n四类包裹：\r\n1、一级运输的放射性同位素、油样箱、摩托车；\r\n2、泡沫塑料及其制品；\r\n3、国务院铁路主管部门指定的其他需要特殊运输条件的物品。\r\n四、不能按包裹运输的物品：\r\n1、尸体、尸骨、骨灰、灵柩及易于污染、损坏车辆的物品。\r\n2、蛇、猛兽和每头超过20千克的活动物（警犬和运输命令指定运输的动物除外）。\r\n3、国务院及国务院铁路主管部门颁发的有关危险品管理规定中规定的危险品，弹药以及承运人不明性质的化工产品。\r\n4、国家禁止运输的物品和不适于装入行李车的物品。\r\n五、旅客和托运人托运的行李、包裹分为保价和不保价运输两种，托运人可选择其中一种运输方式。\r\n六、行李、包裹的包装必须完整牢固，适合运输。其中包装的材料和方法应符合国家或运输行业规定的包装标准。\r\n七、旅客或托运人托运行李、包裹时，应完整、准确填写托运单。\r\n八、托运金银珠宝、货币证券、文物、枪支、鱼苗、蚕种和途中需饲养的动物，必须派人押运。押运人应购买车票并对所押物品的安全负责。\r\n九、行李从运到日起，包裹从发出通知日起，承运人免费保管三天。超过免费保管期限时，按日核收保管费。"},{"id":1358836617,"title":"旅行须知","content":"一、车票是旅客乘车的凭证，同时也是旅客加入铁路意外伤害强制保险的凭证。\r\n二、旅客须按票面载明的日期、车次、席别乘车，并在票面规定有效期内到达到站。旅客如在票面指定的日期、车次于中途站上车时，未乘区间票价不退。旅客可在列车中途停车站下车，也可在车票有效期间内恢复旅行，但中途下车后，卧铺票即行失效。\r\n三、旅客不能按票面指定的日期、车次乘车时，在列车有能力的前提下，可以办理一次提前或改晚乘车签证手续。办理改晚乘车签证手续最晚不超过开车后2小时，团体旅客必须在开车48小时以前办理。原票已托运行李的，在改签后的新票背面注明“原票已托运行李”字样并加盖站名戳。\r\n四、旅客丢失车票应另行购票。对不能判明丢失站时应从列车始发站起补票，核收手续费，不能判明是丢失车票时，按无票处理。\r\n五、承运人一般不接受儿童单独旅行（乘火车通学的学生和承运人同意在旅途中监护的除外）。随同成年人旅行身高1.1-1.5米的儿童，享受半价客票、加快票和空调票（以下简称儿童票）。超过1.5米时应买全价票。每一成人旅客可免费携带一名身高不足1.1米的儿童，超过一名时，超过的人数应买儿童票。\r\n六、在普通大、中专院校（含国家教育主管部门批准有学历教育资格的民办大学），军事院校，中、小学和中等专业学校、技工学校就读，没有工资收入的学生、研究生，家庭居住地和学校不在同一城市时，凭附有加盖院校公章的减价优待证的学生证（小学生凭书面证明），每年可享受家庭至院校（实习地点）之间四次单程半价硬座客票、加快票和空调票（以下简称学生票）。新生凭录取通知书、毕业生凭学校书面证明可买一次学生票。学生票限定在寒假12月1日―3月31日、暑假6月1日―9月30日期间发售，其他时间不再发售学生票。对学生实习，举办夏令营或其它社会实践活动的不得发售学生票，对学生证丢失后重新补发的学生证，补发证当年不予发售学生票。\r\n七、中国人民解放军和中国人民武装警察部队因伤致残的军人凭“中华人民共和国残疾军人证”、因公致残的人民警察凭“中华人民共和国伤残人民警察证”享受半价的软座、硬座客票和附加票。\r\n八、旅客持半价票没有规定的减价凭证或不符合减价条件时，除补收全价票与半价票差额，核收手续费外，还必须加收应补票价50%的票款。\r\n九、到站台上迎送旅客的人员应买站台票，站台票售出不退。站台票当日使用一次有效。随同成人进站身高不足1.1米的儿童及特殊情况经车站同意进站人员可不买站台票。未经车站同意无站台票进站时，加倍补收站台票款。遇特殊情况，站长可决定暂停发售站台票。\r\n十、旅客要求退票时，按下列规定办理，核收退票费：\r\n旅客退票必须在购票地车站或票面发站办理。\r\n在发站开车前，特殊情况也可在开车后2小时内，退还全部票价。团体旅客必须在开车48小时以前办理。\r\n退票费按每张车票面额的20%计算（四舍五入到元），2元以下的票价不退。\r\n十一、旅客携带品由自己负责看管。每人免费携带品的重量和体积是：儿童（含免费儿童）10千克，外交人员35千克，其他旅客20千克。每件物品外部尺寸长、宽、高之和不超过160厘米。杆状物品不超过200厘米；重量不超过20千克。\r\n十二、下列物品不得带入车内：\r\n1、国家禁止或限制运输的物品；\r\n2、法律、法规、规章中规定的危险品、弹药和承运人不能判明性质的化工产品；\r\n3、动物及妨碍公共卫生（包括有恶臭等异味）的物品；\r\n4、能够损坏或污染车辆的物品； \r\n5、规格或重量超过第十条规定的物品。\r\n十三、旅客在乘车区间内凭有效客票每张可托运一次行李，行李中不得夹带货币、证券、珍贵文物、金银珠宝、档案材料等贵重物品和国家禁止、限制运输物品、危险品。行李每件的最大重量为50千克。体积以适于装入行李车为限，但最小得不小于0.01(立方米)。行李应随旅客所乘列车运送或提前运送。\r\n十四、对违反国家法律、法规，在站内、列车内寻衅滋事、扰乱公共秩序的人，站、车均可拒绝其上车或责令其下车；情节严重的送交公安部门处理；对未使用至到站的票价不予退还，并在票背面作相应的记载，运输合同即行终止。\r\n十五、出站人员的车票和团体旅客证应收回。旅客要报销凭证时，计算机票、代用票、区段票应销角后交给旅客。出站人员的站台票应将其副券撕下。学生票不给报销凭证。如持学生票要求报销时，应补收全价票价与学生减价票价差额，核收手续费。"},{"id":1358836628,"title":"安全常识","content":"旅客在旅途中可以限量携带以下物品： \r\n（1）气体打火机 5 个、安全火柴 20 小盒。 （2）不超过 20 毫升的指甲油、去光剂、染发剂。不超过 100 毫升的酒精、冷烫精。不超过 600 毫升的摩丝、发胶、卫生杀虫剂、空气清新剂。 （3）军人、武警、公安人员、民兵、猎人凭法规规定的持枪证明佩带的枪支子弹。 （4）初生雏 20 只。 \r\n下列物品不得带入车内： \r\n（1）国家禁止或限制运输的物品； （2）法律、法规、规章中规定的危险品、弹药和承运人不能判明性质的化工产品； （3）动物及妨碍公共卫生（包括有恶臭等异味）的物品； （4）能够损坏或污染车辆的物品； （5）规格或重量超过规定的物品（每件物品外部尺寸长、宽、高之和不超过 160 厘米，杆状物品不超过 200 厘米，重量不超过 20 千克）。\r\n常见危险品列表 \r\n（1）爆炸品类：雷管、传爆助爆管、导爆索、导火索、火帽、引信、炸药、烟火制品（礼花、鞭炮、摔、拉炮等）、点火绳、发令纸。 （2）压缩气体和液化气体类：甲烷、乙烷、（压缩、液化的）丙烷、丁烷、打火机、微型煤气炉用贮气罐、气体杀虫剂。 （3）易燃液体类：汽油、酒精、去光水、引擎开导液、鸡眼水、染皮鞋水、打字蜡纸改正液、强力胶、汽车门窗胶、橡胶水、脱漆剂、环氧树脂、油漆、皮革光亮剂、显影剂、印刷油墨、煤油、樟脑油、松节油、松香水、擦铜水、钮扣磨光剂、油画上光油、刹车油、防冻水、柴油。（4）易燃固体类：红磷、硫磺、火补胶。 （5）自燃物品类：黄磷、油布。 （6）遇湿易燃物品类：金属钠、镁铝粉。 （7）氧化剂和有机过氧化物类：过氧化氢（双氧水）、硝酸铵、氯酸钾。 （8）毒害物品：氰化物、砷、赛力散、灭鼠安（含各类鼠药）、敌百虫等杀虫剂、灭草松、敌稗等灭草剂。 （9）放射性物品类：夜光粉、发光剂、放射性同位素。 （10）腐蚀品类：硫酸、硝酸、盐酸、苛性钠。 （11）管制刀具：匕首、三棱刀（包括机械加工用的三棱刮刀）、带有自锁装置的弹簧刀（跳刀）以及其他相类似的单刃、双刃、三棱尖刀。"},{"id":1358836638,"title":"火车乘坐的注意事项","content":"　　火车是我国旅游的主要交通工具。它的特点是载客量大，车次准确，费用低廉，中途可以换乘、停留(在车票有效期内)，具有一定的灵活性。此外，还有夜间行车的优越性。旅游者可以利用夜间行车的物点，在夜间赶路，既可节省时间又可节省住宿费，在途中得到休息。另外还可利用中转换乘的特点，在铁路沿线多游览几个地方。火车发行时刻是固定的，不受天气影响，便于我们掌握时间合理安排日程。\r\n　　乘火车应注意下列问题：\r\n　　(1)购票\r\n　　车票分三种：客票、加快票、卧铺票。旅客买加快票或卧铺票必须有软座或硬座客票。如果没有买到车票又急于上车时，可采取先上车后补票的方法加以补救。补票时，要核收补票费。如果买了票，未经检票就上了车，在查票时应罚交补检费。\r\n　　(2)车票有效期\r\n　　车票的有效期是按乘车里程计算的。300公里以内为两日，301公里以上，每增加500公里加一日，不足500公里的也按一日计算。改签后的客票、加快票提前乘车时，有效期从实际乘车日起计算;改换乘车时按原票指定乘车日起计算。旅客因病，在客票、加快票有效期内出示医疗证明或经车站证实时，可按实际医疗日数延长，但最多不能超过10天。恢复旅行时，仍按原票剩余有效时间计算。卧铺票不能延长，但可办退票手续。\r\n　　(3)车票签证\r\n　　旅客如不能按票面指定的日期和车次乘车时，在不延长客票、加快票有效期并在列国有能力的条件下，可办理一次提前或改晚乘车手续，但最迟不超过开车前2小时。卧铺票不办理改签。旅客在中转站换车和中途下车恢复旅行时，不论乘坐何种列车都应办理签证手续。\r\n　　(4)行李\r\n　　旅客携带品免费重量，大人20公斤、小孩10公斤。携带品的长度和体积要适于放在行李架上或座位下边。易爆易燃危险品、妨碍公共卫生及污染车辆的物品都不能带入车内。\r\n　　(5)乘坐火车防盗忠告\r\n　　在车上，不论是白天还是晚上，尤其是在夜间，要切记不可与不相识的人轮流睡觉、看包，不然，犯罪分子会顺手牵羊，盗走你放在行李架上的行李。\r\n　　在列车靠站时，往往出现三多，即上下乘客多，找座位的人多，找行李架空地的多。此时要特别注意防范犯罪分子浑水摸鱼，留神看好自己的行李物品。不要佩戴金银首饰，很容易成为抢夺的对象。\r\n　　在车上掏钱购物、买饭时，尤其是处在人挤人的情况下，不宜将自己的大把钞票露出来，如果钞票露出来被一些人看见，很容易被抢或被盗。\r\n　　离座位上厕所、就餐、去会朋友，或去排队打开水，或是在停车时下车买东西吃，千万不可产生麻痹大意的思想，要密切防止行李被盗。切不可随便接过他人递过的饮料，尤其是已经打开封口的饮料。近来利用麻醉饮料犯罪的行动相当猖獗。\r\n　　上车用包占座位时，或下车在窗口请人递包交接时，因人离包有时间之差，此时，人多物多又忙乱，要特别留心行李包被人提走或调包。\r\n　　在车上要对那些坐立不安的人，对爱东张西望、瞄来瞄去的人，及装疯卖傻碰擦他人的人，都要注意严加防范，才可防盗。\r\n　　(6)乘火车遇到问题投诉方法\r\n　　人们外出旅游购票乘火车，一旦发生问题后，旅客应该向哪些部门投诉呢?投诉有关车站，要问清该站属于哪个铁路分局，铁路分局内有路风办公室、客运分处，可以向他们写信、打电话投诉，也可向该站所属市、县的消协、工商局物价部门投诉。投诉列车要首先弄明白它隶属于哪个铁路分局、哪个客运段，然后再寄信或打电话给该铁路分、市政府有关部门。在无法得知该站车属何铁路分局、路局时，也可向铁道部进行投诉，它会将投诉内容转发给有关部门的。\r\n　　(7)火车票遗失处理方法\r\n　　在乘车前丢失火车票，应该积极寻找，如果记得所购车票的票号，最好到车站退票窗口挂失，万一有人拾到后来此退票，工作人员可以替你将车票扣下，交公安部门审理后发还给你。如果丢失车票者已无力再购买车票，可到当地民政部门说明情况，请求帮助。\r\n　　在列车上发现丢失车票，要从丢失站起另被前程车票;如果不能判明丢失站，从最近后方营业站起补票;如果不能判明是丢失车票时，按无票旅客处理，从列车始发站补起。\r\n　　丢失车票重补车票后又找到自己原来的车票，要立即向列车长声明。在确信无疑后，由列车长开具证明交给旅客，到旅客下车站连同原票交车站售票窗口，办理补车票票价手续，收取退票费。为了防止丢失车票，乘车人一定要妥善保管车票，和钱款分放，以免票钱双双丢失。\r\n　　(8)夏季乘坐空调火车注意防冻，因为火车在夜间行驶车厢的温度不到20摄氏度，只穿短袖、衬衫难以忍受。"},{"id":1358836648,"title":"铁路旅客旅行须知","content":"   1．旅客须在乘车前购买车票。车票须在铁路车站或铁路指定的代售点购买。\r\n   2．随同成人旅行身高 1.1-1.4 米的儿童可购买半价座票,超过 1.4 米时应购买全价票。每一成人旅客可免费携带一名身高不足 1.1 米的儿童,超过一名时,超过的人数应买儿童票。\r\n   3．在普通大、中专院校和技工学校（含国家教育行政主管部门批准有学历教育资格的民办学校）及中、小学读书，家庭居住地和学校不在同一地且没有工资收入的学生，凭附有加盖院校公章、贴有电子优惠卡的学生证（小学生凭书面证明）每年购买四次家庭居住地到院校的学生票；新生凭录取通知书、毕业生凭学校书面证明可购买一次学生票。\r\n   4．中国人民解放军和中国人民武装警察部队因伤致残的军人（以下简称伤残军人）凭“革命伤残军人证”、因公致残的人民警察凭“人民警察伤残抚恤证”享受半价车票。\r\n   5．旅客须按票面标明的日期、车次、座别、铺别乘车，并在有效期内到达到站。如不能按时乘车，须在开车前办理退票或一次改签手续。中途下车恢复旅行须办理签证，但卧铺票和动车组列车车票中途下车前程失效。\r\n   6．动车组列车的车票最远只发售到本次列车终点站。到动车组列车终点站以远的旅客可购买联程票。\r\n   7．成人旅客免费携带物品 20 千克、儿童旅客 10 千克。每件物品的外部尺寸长、宽、高相加不超过 160 厘米。乘坐动车组列车旅客的携带品长、宽、高相加不 130 厘米。超过规定物品应办理托运。旅行中，旅客须自行妥善保管携带品。\r\n   8．旅客退票须在列车开车前在乘车站或购票站办理，并核收票价 20%的退票费。除旅客伤、病外，开车后不予退票。\r\n   9．本须知是旅客乘车有关规定部分简介，详细规定请参阅《铁路旅客运输规程》及相关规范性文件。\r\n 旅客乘车安全须知\r\n \r\n     1．禁止携带易燃、易爆、腐蚀、毒害、放射物等危险品和管制刀具进站上车，也不得在托运的物品中夹带危险品。\r\n     2．车站于开车前 5 分钟停止检票，请于此前登车或在站台上安全线以内等候。\r\n     3．乘降列车时请排队先下后上，不要拥挤。禁止在列车底下钻爬或爬上车顶、跳下站台、进入铁道线路等，禁止随未停稳的列车奔跑和抓上、抢下。\r\n     4．乘坐列车时，请勿挤、靠车门，不随意扳动（按下）列车上的紧急制动阀、手制动机、紧急停车按钮等安全设备。\r\n     5．发生危及列车、旅客安全的情况时，应听从列车工作人员指挥，保持良好的秩序，不要急于拿东西。要帮助老、幼、病、残、孕等需要帮助的人。乘务员不在时，请及时通知列车工作人员。\r\n     6．情况紧急必须紧急撤离车厢时，可按下车厢两端门上方的紧急停车按钮，并可在列车停稳后使用破窗锤击打车厢逃生窗玻璃逃生。\r\n     7．动车组列车各部位均不得吸烟。"},{"id":1358836659,"title":"车票上“三日内到有效”到底啥意思？","content":"做生意的胡先生购买了一张价值686元的14日大连到上海的T131次列车软卧车票，因遇到急事未能按时乘车。看到火车票上印有“3日内到有效”字样，胡先生长舒一口气便着手处理其他事情。15日中午，胡先生拿着这张车票到火车站准备登车时，却被检票员告知车票已经作废，这张686元的火车票已是废纸一张。 \r\n　 只限当日当次车 \r\n　 大连火车站客运信息查询热线的工作人员告诉记者，全国的火车票都只能乘坐当日当次车，无论何种理由没有赶上火车，车票都是过期作废，旅客只能再购买一张车票。 \r\n　 记者在火车站随机采访了13名候车的旅客，9名旅客都认为“在3日内到有效”的意思是“手中火车票的有效期3天”或者“今天赶不上火车，3天内乘坐这次火车都行。”只有其中两位因为以前专门咨询过的乘客清楚地告诉记者一张火车票只能乘坐当日当次列车，过期作废。 \r\n　 提示语历史久远 \r\n　 记者连线北京国家铁道部运输局客运处。该处崔副处长告诉记者，火车票上印上“限乘当日当次车、三日内到有效”早在解放前就印在全中国的火车票上，距今已有七八十年的历史了，很多国外的火车票上也有类似的提示语。 \r\n　 这句话的先决条件是“限乘当日当次车，过期作废”。“三日内到有效”的意思是指旅客在中途车站下车，再恢复旅行的时限是三日。在这三日内，这张未到达终点站的车票是有效的，旅客可以凭这张车票恢复旅行，不用再重新购票。 \r\n　 初衷为减少支出 \r\n　 火车票上标注“三日内到有效”的初衷是方便旅客乘车，减少旅客的旅行支出。比如说从大连到哈尔滨，中途经停沈阳火车站，而旅客恰好需要到沈阳下车办事，他只需要到沈阳火车站办理改签手续，就可以在3日内继续乘车前往旅行终点站，不需支付额外的费用。 \r\n　 至于火车发车后，乘务员能将没有旅客的铺位（坐席）售出问题。崔副处长解释，火车上售票存在一定风险性，可能再次原价售出，可能中途半价售出，也可能卖不出去。这样的风险，铁路部门不力承担，只能让旅客承担。 \r\n　"},{"id":1358836669,"title":"旅游防“宰”术","content":"  在旅途中，游客被“宰”事件时有发生。当合法权益受到损害时再进行投诉，就显得被动了。如掌握一些旅游常识，学“精”一点，即可避免被“宰”。 　　首先，切莫轻信天花乱坠或闪烁其辞的广告宣传，随团出游必须选择透明度高、信誉佳、服务好的旅行社。这样，你的行程就有保障。否则，按计划乘坐的豪华大巴就可能成为普通客车，下榻的星级宾馆改为入住招待所，六菜两汤变为四菜一汤。 国内外都有不少大景套小景、大园串小园的景区，进大门须购门票，看小景也得买票，有些门票是游客自理的。对此，你应酌情考虑，若不感兴趣或认为无观赏价值的景物，敬而远之。盲目漫游，腰包再厚也很快会被掏空。 　　旅游购物，更要小心谨慎。对于景区内及路边小店的土特产、纪念品，最好不买或少买。若决定购买，则应货比三家，讨价还价，才不至于吃亏。因为，景区内和路边小店出售的物品，价格一般比当地市镇商店的标价贵得多。假如你喜欢随大流，凑热闹，显阔气，出手大方，那就“宰”你一刀没商量。 　　在香港游览，无论观看海洋公园的海豚表演，或是欣赏港九两岸夜景的游船上，总有一些先生、小姐主动前来为你拍照。如果你不婉言谢绝，那么，当离开观光场地时，这些先生、小姐会准确地把吊着你头像小照的钥匙圈交给你。当然，索价也会吓你一跳。此时此刻，想后悔都来不及了。"}]
